tap "homebrew/bundle"
tap "homebrew/cask-drivers"

cask "1password"
cask "alfred"
cask "discord"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "keepingyouawake"
cask "kitty"
cask "logitech-options"
cask "logseq"
brew "nvm"
cask "nordvpn"
cask "obsidian"
cask "pdf-expert"
cask "rectangle"
cask "slack"
cask "tuple"
cask "the-unarchiver"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
