tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "automake"
brew "bison"
brew "chruby"
brew "gdbm"
brew "libffi"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "ruby-install"
cask "1password"
cask "alfred"
cask "discord"
cask "iterm2"
cask "karabiner-elements"
cask "keepingyouawake"
cask "obsidian"
cask "rectangle"
cask "slack"
cask "the-unarchiver"
