tap "homebrew/bundle"

cask "1password"
cask "alfred"
brew "chruby"
cask "discord"
cask "iterm2"
cask "firefox"
cask "karabiner-elements"
cask "keepingyouawake"
cask "logitech-options"
brew "nvm"
cask "pdf-expert"
cask "slack"
cask "the-unarchiver"
cask "transmission"
cask "rectangle"
cask "visual-studio-code"
cask "vlc"
